WD.push(
[8,"מטר פטי ורדו","Matar Petit Verdot","אדום · כשר","פטי ורדו",0,"אדום",77.35],
[8,"פלטר ורמוט יבש","Pelter Dry Vermouth","מזוקק · כשרות לא מצוינת במחירון","בקבוק 750 מ״ל",0,"אחר",64.8],
[8,"פלטר או.דה.וי","Pelter Eau de Vie","מזוקק · כשרות לא מצוינת במחירון","בקבוק 500 מ״ל",0,"אחר",72.0],
[8,"פלטר ערק","Pelter Arak","מזוקק · כשרות לא מצוינת במחירון","בקבוק 700 מ״ל",0,"אחר",72.0],
[8,"פלטר ג'ין","Pelter Gin","מזוקק · כשרות לא מצוינת במחירון","בקבוק 700 מ״ל",0,"אחר",100.8],
[8,"פלטר ג'ין מיושן בחבית","Pelter Barrel Aged Gin","מזוקק · כשרות לא מצוינת במחירון","בקבוק 500 מ״ל",0,"אחר",100.8],
[8,"פלטר ברנדי תפוחים","Pelter Apple Brandy","מזוקק · כשרות לא מצוינת במחירון","בקבוק 500 מ״ל",0,"אחר",144.0],
[8,"פלטר ברנדי מג'הול","Pelter Majhoul Brandy","מזוקק · כשרות לא מצוינת במחירון","בקבוק 500 מ״ל",0,"אחר",144.0]
);
